Repository: leekiernan/lume
Catalog: Lume/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, zh_hans

source: Your playlists, watch progress, favorites and watchlist sync across your devices through your private iCloud account. The video catalog itself is fetched on each device and isn’t uploaded.
de: Deine Wiedergabelisten, Fortschritt, Favoriten und Merkliste werden über deinen privaten iCloud-Account auf deinen Geräten synchronisiert. Der Videokatalog wird auf jedem Gerät abgerufen und nicht hochgeladen.
es: Tus listas de reproducción, progreso de visualización, favoritos y lista de seguimiento se sincronizan entre tus dispositivos a través de tu cuenta privada de iCloud. El catálogo de vídeo en sí se obtiene en cada dispositivo y no se sube.
fr: Vos playlists, votre progression de visionnage, vos favoris et votre liste de suivi se synchronisent sur tous vos appareils via votre compte iCloud privé. Le catalogue vidéo lui-même est récupéré sur chaque appareil et n’est pas téléversé.
it: Le tue playlist, i progressi di visione, i preferiti e la watchlist si sincronizzano su tutti i tuoi dispositivi tramite il tuo account iCloud privato. Il catalogo video vero e proprio viene recuperato su ciascun dispositivo e non viene caricato.
ja: プレイリスト、視聴の進行状況、お気に入り、ウォッチリストは、あなた専用のiCloudアカウントを通じてデバイス間で同期されます。ビデオカタログ自体は各デバイスで取得され、アップロードされません。
ko: 재생목록, 시청 진행 상황, 즐겨찾기, 시청 목록은 개인 iCloud 계정을 통해 기기 간에 동기화됩니다. 비디오 카탈로그 자체는 각 기기에서 가져오며 업로드되지 않습니다.
pt: Suas playlists, progresso de reprodução, favoritos e lista são sincronizados entre seus dispositivos por meio da sua conta privada do iCloud. O catálogo de vídeos em si é buscado em cada dispositivo e não é enviado.
zh_hans: 您的播放列表、观看进度、收藏和待看列表会通过您的私人iCloud账户在各设备间同步。视频目录本身会在每台设备上单独获取，不会上传。

source: Your Teams
de: Deine Teams
es: Tus equipos
fr: Vos équipes
it: Le tue squadre
ja: あなたのチーム
ko: 내 팀
pt: Seus times
zh_hans: 你的球队

source: Your watch progress and watched status for every title will be removed. This can't be undone.
de: Der Wiedergabefortschritt und der Gesehen-Status aller Titel werden entfernt. Dies kann nicht rückgängig gemacht werden.
es: Se eliminarán el progreso y el estado de visto de todos los títulos. Esto no se puede deshacer.
fr: La progression et le statut « vu » de tous les titres seront supprimés. Cette action est irréversible.
it: L’avanzamento e lo stato di visione di tutti i titoli verranno rimossi. L’operazione non può essere annullata.
ja: すべての作品の再生位置と視聴済みの状態が削除されます。この操作は取り消せません。
ko: 모든 콘텐츠의 시청 진행 상황과 시청 완료 상태가 삭제됩니다. 이 작업은 되돌릴 수 없습니다.
pt: O progresso e o status de assistido de todos os títulos serão removidos. Isso não pode ser desfeito.
zh_hans: 将移除所有节目的观看进度和已观看状态。此操作无法撤销。

source: Your watched history is already up to date.
de: Dein Verlauf ist bereits auf dem neuesten Stand.
es: Tu historial de lo visto ya está actualizado.
fr: Votre historique de visionnage est déjà à jour.
it: La tua cronologia dei contenuti visti è già aggiornata.
ja: 視聴履歴はすでに最新の状態です。
ko: 시청 기록이 이미 최신 상태입니다.
pt: Seu histórico de assistidos já está atualizado.
zh_hans: 您的观看历史已是最新。

source: YouTube Unavailable
de: YouTube nicht verfügbar
es: YouTube no disponible
fr: YouTube indisponible
it: YouTube non disponibile
ja: YouTubeは利用できません
ko: YouTube를 사용할 수 없음
pt: YouTube Indisponível
zh_hans: YouTube不可用

source: %@ Inning
es: %@ entrada
fr: %@ manche
ja: %@イニング
ko: %@ 이닝
pt: %@ entrada
zh_hans: %@局

source: %lld downloads
es: %lld descargas
fr: %lld téléchargements
it: %lld download
ja: %lld 回ダウンロード
ko: 다운로드 %lld회
zh_hans: %lld 次下载

source: %lld playlists
es: %lld listas de reproducción
it: %lld playlist
ja: %lld個のプレイリスト
ko: 재생목록 %lld개
zh_hans: %lld个播放列表

source: Adaptive Bitrate
es: Tasa de bits adaptativa
fr: Débit adaptatif
it: Bitrate adattivo
ja: アダプティブビットレート
ko: 적응형 비트레이트
pt: Taxa de Bits Adaptável
zh_hans: 自适应码率

source: American Football
es: Fútbol americano
fr: Football américain
it: Football americano
ja: アメリカンフットボール
ko: 미식축구
pt: Futebol americano
zh_hans: 美式橄榄球

source: Assists
es: Asistencias
fr: Passes décisives
it: Assist
ja: アシスト
ko: 어시스트
pt: Assistências
zh_hans: 助攻

source: Australian Football
es: Fútbol australiano
fr: Football australien
it: Football australiano
ja: オーストラリアンフットボール
ko: 오스트레일리안 풋볼
pt: Futebol australiano
zh_hans: 澳式橄榄球

source: Baseball
es: Béisbol
ja: 野球
ko: 야구
pt: Beisebol
zh_hans: 棒球

source: Basketball
es: Baloncesto
it: Basket
ja: バスケットボール
ko: 농구
pt: Basquete
zh_hans: 篮球

source: Blocks
es: Tapones
fr: Contres
it: Stoppate
ja: ブロック
ko: 블록
pt: Tocos
zh_hans: 盖帽

source: Clock Jitter
es: Fluctuación del reloj
fr: Gigue d’horloge
it: Jitter del clock
ja: クロックジッター
ko: 클록 지터
pt: Variação de Relógio
zh_hans: 时钟抖动

source: Clock Synchronisation
es: Sincronización del reloj
fr: Synchronisation d’horloge
it: Sincronizzazione del clock
ja: クロック同期
ko: 클록 동기화
pt: Sincronização de Relógio
zh_hans: 时钟同步

source: Cricket
es: Críquet
ja: クリケット
ko: 크리켓
pt: Críquete
zh_hans: 板球

source: Decoder Engine
es: Motor de decodificación
fr: Moteur de décodage
it: Motore di decodifica
ja: デコーダーエンジン
ko: 디코더 엔진
pt: Mecanismo de Decodificação
zh_hans: 解码引擎

source: Derby
es: Derbi
ja: ダービー
ko: 더비
pt: Clássico
zh_hans: 德比

source: Design
es: Diseño
ja: デザイン
ko: 디자인
zh_hans: 设计

source: Details
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: 세부 정보
pt: Detalhes
zh_hans: 详细信息

source: Downloads
es: Descargas
fr: Téléchargements
it: Download
ja: ダウンロード
ko: 다운로드
zh_hans: 下载

source: Drives
es: Series ofensivas
fr: Séries offensives
it: Drive
ja: ドライブ
ko: 드라이브
pt: Campanhas
zh_hans: 进攻回合

source: Email
es: Correo electrónico
ja: メール
ko: 이메일
zh_hans: 电子邮件

source: Emby Server
es: Servidor Emby
fr: Serveur Emby
it: Server Emby
ja: Embyサーバー
ko: Emby 서버
pt: Servidor Emby
zh_hans: Emby 服务器

source: Engine
es: Motor
fr: Moteur
it: Motore
ja: エンジン
ko: 엔진
pt: Mecanismo
zh_hans: 引擎

source: EPG URL
es: URL de la guía de TV
fr: URL du Guide TV
it: URL Guida TV
ja: 番組表URL
ko: 편성표 URL
pt: URL do Guia de TV
zh_hans: 电视指南URL

source: EPG URL (optional)
es: URL de la guía de TV (opcional)
fr: URL du Guide TV (facultatif)
it: URL Guida TV (opzionale)
ja: 番組表URL（任意）
ko: 편성표 URL(선택 사항)
pt: URL do Guia de TV (opcional)
zh_hans: 电视指南URL（可选）

source: First downs
es: Primeros downs
fr: Premiers essais
it: Primi down
ja: ファーストダウン
ko: 퍼스트 다운
pt: Primeiras descidas
zh_hans: 首攻

source: Flagrant fouls
es: Faltas flagrantes
fr: Fautes flagrantes
it: Falli flagranti
ja: フレグラントファウル
ko: 플레그런트 파울
pt: Faltas flagrantes
zh_hans: 恶意犯规

source: Fouls
es: Faltas
fr: Fautes
it: Falli
ja: ファウル
ko: 파울
pt: Faltas
zh_hans: 犯规

source: Info
es: Información
fr: Infos
ja: 情報
ko: 정보
pt: Informações
zh_hans: 信息

source: Jellyfin Server
es: Servidor Jellyfin
fr: Serveur Jellyfin
it: Server Jellyfin
ja: Jellyfin サーバー
ko: Jellyfin 서버
pt: Servidor Jellyfin
zh_hans: Jellyfin 服务器

source: Layout
es: Disposición
fr: Disposition
ja: レイアウト
ko: 레이아웃
zh_hans: 布局

source: Live
es: En directo
fr: En direct
it: In diretta
ja: ライブ
ko: 라이브
pt: Ao vivo
zh_hans: 直播

source: LIVE
es: EN DIRECTO
fr: EN DIRECT
it: IN DIRETTA
ja: ライブ
ko: 라이브
pt: AO VIVO
zh_hans: 直播

source: Live TV
es: TV en directo
fr: TV en direct
it: TV in diretta
ja: ライブTV
ko: 라이브 TV
pt: TV ao vivo
zh_hans: 直播电视

source: Motorsport
es: Automovilismo
fr: Sport automobile
it: Automobilismo
ja: モータースポーツ
ko: 모터스포츠
pt: Automobilismo
zh_hans: 赛车运动

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pt: Nome
zh_hans: 名称

source: Name (A–Z)
es: Nombre (A–Z)
fr: Nom (A–Z)
it: Nome (A–Z)
ja: 名前（A–Z）
ko: 이름(A~Z)
pt: Nome (A–Z)
zh_hans: 名称（A–Z）

source: Name (Z–A)
es: Nombre (Z–A)
fr: Nom (Z–A)
it: Nome (Z–A)
ja: 名前（Z–A）
ko: 이름(Z~A)
pt: Nome (Z–A)
zh_hans: 名称（Z–A）

source: Offline Downloads
es: Descargas sin conexión
fr: Téléchargements hors ligne
it: Download offline
ja: オフラインダウンロード
ko: 오프라인 다운로드
pt: Downloads Offline
zh_hans: 离线下载

source: Open Source
es: Código abierto
ja: オープンソース
ko: 오픈 소스
pt: Código Aberto
zh_hans: 开源

source: Passing yards
es: Yardas por pase
fr: Yards à la passe
it: Yard su passaggio
ja: パスヤード
ko: 패싱 야드
pt: Jardas de passe
zh_hans: 传球码数

source: Pause
es: Pausar
it: Pausa
ja: 一時停止
ko: 일시 정지
pt: Pausar
zh_hans: 暂停

source: Pay-per-view
es: Pago por visión
fr: Paiement à la séance
ja: ペイ・パー・ビュー
ko: 유료 시청
zh_hans: 按次付费

source: Player
es: Reproductor
fr: Lecteur
it: Lettore
ja: プレーヤー
ko: 플레이어
zh_hans: 播放器

source: Player Engines
es: Motores del reproductor
fr: Moteurs de lecture
it: Motori del lettore
ja: プレーヤーエンジン
ko: 플레이어 엔진
pt: Mecanismos do Player
zh_hans: 播放器引擎

source: Playlist
es: Lista
ja: プレイリスト
ko: 재생목록
zh_hans: 播放列表

source: Playlist %@
es: Lista %@
ja: プレイリスト %@
ko: 재생목록 %@
zh_hans: 播放列表 %@

source: Playlist: %@
es: Lista de reproducción: %@
ja: プレイリスト: %@
ko: 재생목록: %@
zh_hans: 播放列表：%@

source: Playlists
es: Listas de reproducción
it: Playlist
ja: プレイリスト
ko: 재생목록
zh_hans: 播放列表

source: Plex Server
es: Servidor Plex
fr: Serveur Plex
it: Server Plex
ja: Plexサーバー
ko: Plex 서버
pt: Servidor Plex
zh_hans: Plex 服务器

source: Portal URL
es: URL del portal
fr: URL du portail
it: URL del portale
ja: ポータルURL
ko: 포털 URL
pt: URL do portal
zh_hans: 门户 URL

source: Problem
es: Problema
fr: Problème
it: Problema
ja: 問題
ko: 문제
pt: Problema
zh_hans: 问题

source: QR code
es: Código QR
fr: Code QR
it: Codice QR
ja: QRコード
ko: QR 코드
pt: Código QR
zh_hans: 二维码

source: Qualifying
es: Clasificación
fr: Qualifications
it: Qualifiche
ja: 予選
ko: 예선
pt: Classificação
zh_hans: 排位赛

source: Rebounds
es: Rebotes
fr: Rebonds
it: Rimbalzi
ja: リバウンド
ko: 리바운드
pt: Rebotes
zh_hans: 篮板

source: Rugby Union
es: Rugby
fr: Rugby à XV
it: Rugby a 15
ja: ラグビーユニオン
ko: 럭비 유니언
zh_hans: 英式橄榄球

source: Rushing yards
es: Yardas por carrera
fr: Yards à la course
it: Yard su corsa
ja: ランヤード
ko: 러싱 야드
pt: Jardas corridas
zh_hans: 跑球码数

# S%lld E%lld · %@
source: S%1$lld E%2$lld · %3$@
es: T%1$lld E%2$lld · %3$@
fr: S%1$lld É%2$lld · %3$@
ko: 시즌 %1$lld 에피소드 %2$lld · %3$@
pt: T%1$lld E%2$lld · %3$@
zh_hans: 第%1$lld季第%2$lld集 · %3$@

# S%lld, E%lld
source: S%1$lld, E%2$lld
es: T%1$lld, E%2$lld
fr: S%1$lld, É%2$lld
ko: 시즌 %1$lld, 에피소드 %2$lld
pt: T%1$lld, E%2$lld
zh_hans: 第%1$lld季，第%2$lld集

source: Server
es: Servidor
fr: Serveur
ja: サーバ
ko: 서버
pt: Servidor
zh_hans: 服务器

source: Server URL
es: URL del servidor
fr: URL du serveur
it: URL del server
ja: サーバURL
ko: 서버 URL
pt: URL do Servidor
zh_hans: 服务器URL

source: Simkl Integration
es: Integración con Simkl
fr: Intégration Simkl
it: Integrazione Simkl
ja: Simkl連携
ko: Simkl 연동
pt: Integração com o Simkl
zh_hans: Simkl集成

source: Simkl Watchlist
es: Lista de seguimiento de Simkl
fr: Liste de suivi Simkl
it: Watchlist di Simkl
ja: Simklウォッチリスト
ko: Simkl 시청 목록
pt: Lista do Simkl
zh_hans: Simkl待看列表

source: Sprint Qualifying
es: Clasificación al sprint
fr: Qualifications sprint
it: Qualifiche Sprint
ja: スプリント予選
ko: 스프린트 예선
pt: Classificação Sprint
zh_hans: 冲刺赛排位赛

source: Stalker Portal
es: Portal Stalker
fr: Portail Stalker
it: Portale Stalker
ja: Stalkerポータル
ko: Stalker 포털
pt: Portal Stalker
zh_hans: Stalker 门户

source: Status
es: Estado
fr: État
it: Stato
ja: 状況
ko: 상태
zh_hans: 状态

source: Steals
es: Robos
fr: Interceptions
it: Palle rubate
ja: スティール
ko: 스틸
pt: Roubos de bola
zh_hans: 抢断

source: Support
es: Soporte
fr: Assistance
it: Assistenza
ja: サポート
ko: 지원
pt: Suporte
zh_hans: 支持

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pt: Sistema
zh_hans: 系统

source: Team
es: Equipo
fr: Équipe
it: Squadra
ja: チーム
ko: 팀
pt: Equipe
zh_hans: 球队

source: Teams
es: Equipos
fr: Équipes
it: Squadre
ja: チーム
ko: 팀
pt: Times
zh_hans: 球队

source: Tennis
es: Tenis
ja: テニス
ko: 테니스
pt: Tênis
zh_hans: 网球

source: Trakt Integration
es: Integración con Trakt
fr: Intégration Trakt
it: Integrazione Trakt
ja: Trakt連携
ko: Trakt 연동
pt: Integração com o Trakt
zh_hans: Trakt集成

source: Trakt Watchlist
es: Lista de seguimiento de Trakt
fr: Liste de suivi Trakt
it: Watchlist di Trakt
ja: Traktウォッチリスト
ko: Trakt 시청 목록
pt: Lista do Trakt
zh_hans: Trakt待看列表

source: UPDATE
es: NOVEDAD
fr: INFO
it: NOVITÀ
ja: 更新
ko: 업데이트
pt: NOVIDADE
zh_hans: 更新

source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
pt: Versão %@
zh_hans: 版本 %@

source: Videos
es: Vídeos
fr: Vidéos
it: Video
ja: ビデオ
ko: 비디오
pt: Vídeos
zh_hans: 视频

source: Website
es: Sitio web
fr: Site web
it: Sito web
ja: Webサイト
ko: 웹사이트
pt: Site
zh_hans: 网站

source: XMLTV URL
es: URL de XMLTV
fr: URL XMLTV
it: URL XMLTV
pt: URL XMLTV

source: 2 Streams
fr: 2 flux
it: 2 flussi
ja: 2 ストリーム
ko: 스트림 2개
zh_hans: 2 个画面

source: 3 Streams
fr: 3 flux
it: 3 flussi
ja: 3 ストリーム
ko: 스트림 3개
zh_hans: 3 个画面

source: 4 Streams
fr: 4 flux
it: 4 flussi
ja: 4 ストリーム
ko: 스트림 4개
zh_hans: 4 个画面

source: E%lld
fr: É%lld
zh_hans: 第%lld集

source: Lacrosse
fr: Crosse
ja: ラクロス
ko: 라크로스
zh_hans: 长曲棍球

source: Original
fr: Originale
it: Originale
ja: 元のまま
ko: 원본
zh_hans: 原始

source: Rugby League
fr: Rugby à XIII
it: Rugby a 13
ja: ラグビーリーグ
ko: 럭비 리그
zh_hans: 联盟式橄榄球

source: Token
fr: Jeton
ja: トークン
ko: 토큰
zh_hans: 令牌

source: Poles
it: Pole
ja: PP
ko: 폴 포지션
zh_hans: 杆位

source: Portugal
it: Portogallo
ja: ポルトガル
ko: 포르투갈
zh_hans: 葡萄牙

source: Multi-View
ja: マルチビュー
ko: 멀티뷰
zh_hans: 多画面

source: Rugby
ja: ラグビー
ko: 럭비
zh_hans: 橄榄球

source: Sprint
ja: スプリント
ko: 스프린트
zh_hans: 冲刺赛

source: OK
ko: 확인
zh_hans: 好

source: Premium
ko: 프리미엄
zh_hans: 高级版

source: vs
pt: x
